{
    "lastUpdate": 1708447513977,
    "candidatos": {
        "PNS": {
            "partido": "PS",
            "candidato": "PNS",
            "nome": "Pedro Nuno Santos",
            "sum": {
                "true-but": 7,
                "true": 9,
                "false": 3
            },
            "totalArtigos": 19,
            "points": 19
        },
        "AV": {
            "partido": "CH",
            "candidato": "AV",
            "nome": "André Ventura",
            "sum": {
                "true-but": 2,
                "true": 6,
                "false": 9,
                "imprecise": 1
            },
            "totalArtigos": 18,
            "points": 40
        },
        "RR": {
            "partido": "IL",
            "candidato": "RR",
            "nome": "Rui Rocha",
            "sum": {
                "true": 8,
                "true-but": 3,
                "false": 1,
                "imprecise": 1
            },
            "totalArtigos": 13,
            "points": 9
        },
        "ISR": {
            "partido": "PAN",
            "candidato": "ISR",
            "nome": "Inês Sousa Real",
            "sum": {
                "true-but": 4,
                "false": 3,
                "true": 2
            },
            "totalArtigos": 9,
            "points": 16
        },
        "PR": {
            "partido": "CDU",
            "candidato": "PR",
            "nome": "Paulo Raimundo",
            "sum": {
                "true-but": 1,
                "true": 6,
                "false": 1
            },
            "totalArtigos": 8,
            "points": 5
        },
        "LM": {
            "partido": "AD",
            "candidato": "LM",
            "nome": "Luís Montenegro",
            "sum": {
                "true": 9,
                "false": 6,
                "true-but": 1
            },
            "totalArtigos": 16,
            "points": 25
        },
        "MM": {
            "partido": "BE",
            "candidato": "MM",
            "nome": "Mariana Mortágua",
            "sum": {
                "false": 3,
                "true": 9,
                "true-but": 1,
                "decontextualized": 1
            },
            "totalArtigos": 14,
            "points": 16
        },
        "RT": {
            "partido": "L",
            "candidato": "RT",
            "nome": "Rui Tavares",
            "sum": {
                "true": 7,
                "false": 1,
                "decontextualized": 1
            },
            "totalArtigos": 9,
            "points": 7
        }
    },
    "finalizedList": [
        {
            "url": "/fact-check/debates-2024-mariana-mortagua-medicos-do-sns-estao-obrigados-a-fazer-250-horas-extraordinarias-de-trabalho",
            "title": "DEBATES 2024: Mariana Mortágua: \"Médicos do SNS estão obrigados a fazer 250 horas extraordinárias de trabalho",
            "excerpt": "A \"guerra aberta com os profissionais\" de saúde - que dura há anos e \"não salva o SNS\" - foi o argumento utilizado por Mortágua para acusar o PS de não estar a fazer o suficiente no setor da Saúde. Num debate entre potencias parceiros, em que não foram traçadas linhas vermelhas, houve espaço para divergências na forma como ambos consideram que seria a melhor forma de atrair médicos para o setor público.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "MM",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-andre-ventura-rui-tavares-diz-que-defende-o-aumento-de-prazos-de-prescricao-mas-votou-contra-proposta-do-chega",
            "title": "DEBATES 2024. André Ventura: \"Rui Tavares diz que defende o aumento de prazos de prescrição mas votou contra proposta do Chega",
            "excerpt": "O debate entre Rui Tavares e André Ventura ficou marcado pelos ataques constantes de parte a parte, sobrando pouco tempo tempo para a discussão de propostas concretas. Num desses raros momentos, Ventura apontou uma suposta contradição do adversário: defende o aumento dos prazos de prescrição de crimes, mas o Livre votou contra uma proposta do Chega nesse sentido. Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true-but",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "AV",
            "evaluation": "true-but",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-rui-tavares-deputado-do-chega-lancou-falsidade-de-que-livre-foi-financiado-por-george-soros-em-300-mil-euros",
            "title": "DEBATES 2024. Rui Tavares: \"Deputado do Chega lançou falsidade de que Livre foi financiado por George Soros em 300 mil euros",
            "excerpt": "Esta noite na SIC Notícias, Rui Tavares associou André Ventura a Matteo Salvini e Viktor Orbán, classificando-os como \"farsistas\". Visivelmente despeitado, o líder do Chega contrapôs uma ligação do adversário a George Soros. Perante o que Tavares aproveitou para recordar que foi um deputado do Chega, Filipe Melo, quem lançou a falsidade de que \"o Livre teria sido financiado por George Soros, em 300 mil euros\".",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "RT",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-pedro-nuno-santos-disse-em-novembro-que-baixar-juros-da-cgd-fazia-sentido-mas-agora-diz-que-e-uma-medida-que-nao-funciona",
            "title": "DEBATES 2024. Pedro Nuno Santos disse em novembro que baixar juros da CGD fazia \"sentido\" mas agora diz que é uma \"medida que não funciona\"?",
            "excerpt": "No podcast \"Perguntar Não Ofende\", do jornal \"Expresso\", o secretário-geral dos socialistas disse, em novembro de 2023, que a posição de querer pedir à Caixa Geral de Depósitos que aplicasse juros mais baixos do que os concorrentes no crédito à habitação era \"correta\" e que fazia \"sentido\". Mas hoje, no debate frente a Mariana Mortágua, Pedro Nuno Santos garantiu que a medida \"não é possível\" e que, além disso, \"é regressiva\".",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true-but",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "PNS",
            "evaluation": "true-but",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-rui-tavares-o-lider-de-referencia-de-andre-ventura-tem-como-referencia-vladimir-putin",
            "title": "DEBATES 2024: Rui Tavares: \"O líder de referência de André Ventura tem como referência Vladimir Putin",
            "excerpt": "Na edição desta semana do jornal \"Expresso\", André Ventura admite que, entre os líderes políticos no ativo, Matteo Salvini é a sua maior referência. Não que tenha feito por escondê-lo até agora, mas foi com essa frase que Rui Tavares acusou esta noite o líder do Chega de admirar um homem que já vestiu uma \"t-shirt de Vladimir Putin\". Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "RT",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-mariana-mortagua-em-portugal-20-da-populacao-prisional-esta-em-prisao-preventiva",
            "title": "DEBATES 2024. Mariana Mortágua: \"Em Portugal 20% da população prisional está em prisão preventiva",
            "excerpt": "No rescaldo dos novos desenvolvimentos do caso de suspeitas de corrupção na Madeira, previsivelmente, o tema da Justiça era incontornável no debate desta noite entre Mariana Mortágua e Pedro Nuno Santos na RTP. A líder do Bloco de Esquerda reconheceu ter \"preocupações com o funcionamento da Justiça\" e apontou exemplos como o facto de que \"em Portugal 20% da população prisional\" esteja em situação de prisão preventiva. Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "MM",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/be-propoe-direito-de-voto-a-qualquer-imigrante-que-esteja-em-portugal-desde-que-tenha-autorizacao-de-residencia",
            "title": "BE propõe direito de voto \"a qualquer imigrante que esteja em Portugal, desde que tenha autorização de residência\"?",
            "excerpt": "Na rede social X, o Chega acusa o Bloco de Esquerda de apresentar uma proposta \"muito grave\" que representa um \"ataque sem precedentes à nossa democracia e aos portugueses\". Uma proposta que visa atribuir o \"direito de voto a qualquer imigrante\", mediante autorização de residência no país. Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "AV",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/paulo-raimundo-tivemos-oportunidade-de-reverter-concessao-do-servico-postal-mas-pedro-nuno-santos-optou-por-renovar",
            "title": "Paulo Raimundo: \"Tivemos oportunidade de reverter concessão do serviço postal mas Pedro Nuno Santos optou por renovar",
            "excerpt": "Em causa está a concessão do serviço postal à empresa CTT - Correios de Portugal que - disse o secretário-geral do PCP em entrevista ao jornal \"Expresso\" publicada hoje - \"acabou e Pedro Nuno Santos podia ter aproveitado essa oportunidade para reverter. O que é que fez? Renovou a concessão\". Verdadeiro ou falso?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true-but",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "PR",
            "evaluation": "true-but",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-rui-rocha-bloco-votou-contra-proposta-que-baixava-irs-apenas-para-os-cinco-primeiros-escaloes",
            "title": "DEBATES 2024. Rui Rocha: \"Bloco votou contra proposta\" que baixava IRS \"apenas para os cinco primeiros escalões",
            "excerpt": "Em debate que colocou, frente-a-frente, dois líderes partidários com visões políticas muito distantes, o tema dos impostos foi um dos que mereceu maior destaque. Em resposta às sucessivas críticas de Mariana Mortágua, o liberal Rui Rocha recordou o sentido de votação do Bloco de Esquerda, em 2022, sobre uma proposta que visava a redução da taxa de IRS para os primeiros cinco escalões. Ou seja, \"para quem ganha menos\".",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "RR",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-mariana-mortagua-sobre-hospital-de-braga-tribunal-de-contas-disse-que-houve-aumento-das-listas-de-espera-e-que-a-entidade-gestora-operava-em-falencia-tecnica",
            "title": "DEBATES 2024. Mariana Mortágua sobre Hospital de Braga: \"Tribunal de Contas disse que houve aumento das listas de espera e que a entidade gestora operava em falência técnica",
            "excerpt": "Numa primeira fase do debate desta tarde, Rui Rocha argumentava, como tinha feito já Luís Montenegro, que os hospitais em Parcerias Público-Privadas (PPP), nomeadamente o de Braga, fora elogiados pelo Tribunal de Contas. O Polígrafo já o verificou: é verdade. No entanto, a coordenadora do Bloco de Esquerda lembrou, nos segundos finais do frente-a-frente, que a mesma entidade também disse que houve um aumento das listas de espera e que a entidade gestora do hospital estava em falência técnica desde 2011. É verdade?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true-but",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "MM",
            "evaluation": "true-but",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-rui-rocha-bloco-de-esquerda-propoe-nacionalizacao-da-ren-edp-galp-ctt-e-ana",
            "title": "DEBATES 2024. Rui Rocha: \"Bloco de Esquerda propõe nacionalização da REN, EDP, Galp, CTT e ANA",
            "excerpt": "Num embate entre programas quase antagónicos, esta tarde na CNN, Rui Rocha confrontou Mariana Mortágua com uma proposta específica do Bloco de Esquerda - a nacionalização de várias empresas que \"custaria 30 mil milhões de euros\" - e questionou: \"Com o dinheiro de quem?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true-but",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "RR",
            "evaluation": "true-but",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-mariana-mortagua-iniciativa-liberal-esteve-contra-travar-injecao-de-476-milhoes-de-euros-no-novo-banco",
            "title": "DEBATES 2024. Mariana Mortágua: \"Iniciativa Liberal esteve contra travar injeção de 476 milhões de euros no Novo Banco",
            "excerpt": "No debate desta tarde, transmitido na CNN Portugal, a coordenadora bloquista enfrentou o líder dos liberais, que levantou ainda mais a já bem alta bandeira liberal: “Lucros privados, prejuízos privados”. Para Mariana Mortágua, é estranho que o Iniciativa Liberal - que \"é todo 'prejuízos privados'\" - tenha votado contra a proposta do Bloco de Esquerda para \"travar a injeção do Novo Banco em 2020\". Rocha escudou-se no \"compromisso do Estado português\" para com a empresa.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "MM",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/andre-ventura-juntou-se-a-viktor-orban-para-uma-fotografia-frente-a-uma-suastica-nazi",
            "title": "André Ventura juntou-se a Viktor Orbán para uma fotografia frente a uma suástica nazi?",
            "excerpt": "Montagem já é partilhada pelo menos desde maio do ano passado, mas voltou hoje ao \"X\" depois de um intenso debate entre Pedro Nuno Santos e o líder do Chega. Quase um ano depois, continua a ser falso que Ventura tenha posado frente a uma suástica nazi na Hungria.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-manipulated",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "",
            "evaluation": "manipulated",
            "confidenceLevel": -1
        },
        {
            "url": "/fact-check/debates-2024-rui-rocha-entre-2008-e-2021-foram-entregues-a-banca-30-mil-milhoes-de-euros",
            "title": "DEBATES 2024. Rui Rocha: \"Entre 2008 e 2021 foram entregues à banca 30 mil milhões de euros",
            "excerpt": "As privatizações foram um dos temas que mais discórdia gerou no debate entre Paulo Raimundo e Rui Rocha. E se o secretário-geral dos comunistas defende que é necessário travar as privatizações, o liberal considera que \"tem havido nacionalizações que nunca mais acabam”. Já no que diz respeito à banca, Rocha atira que foram \"entregues 30 mil milhões de euros\" cujo saldo final se traduziu \"em 22 mil milhões de euros\". Tem razão?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "RR",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-paulo-raimundo-il-nao-nos-acompanhou-quando-propusemos-diminuir-as-comissoes-bancarias",
            "title": "DEBATES 2024. Paulo Raimundo: IL \"não nos acompanhou quando propusemos diminuir as comissões bancárias",
            "excerpt": "Rui Rocha não tem dúvidas: \"A culpa é do PCP.\" A frase, que até já é utilizada como motivo de chacota, foi repetida hoje pelo líder liberal para argumentar que foram os comunistas, os bloquistas e os socialistas que decidiram acabar com as PPP. Mas Paulo Raimundo também tinha queixas a fazer: \"A Iniciativa Liberal não nos acompanhou quando propusemos diminuir as comissões bancárias.\" Verdade?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "PR",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-pedro-nuno-santos-andre-ventura-foi-condenado-por-difamacao-e-recorreu",
            "title": "DEBATES 2024. Pedro Nuno Santos: \"André Ventura foi condenado por difamação e recorreu",
            "excerpt": "No aceso frente-a-frente entre Pedro Nuno Santos e André Ventura desta noite, o líder do PS argumentou que, apesar de o adversário pretender um sistema judiciário com menos hipóteses de recursos, também ele já recorreu num processo em que foi \"condenado por difamação\". Tem razão?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true-but",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "PNS",
            "evaluation": "true-but",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-andre-ventura-diz-que-pedro-nuno-santos-foi-colega-de-governo-de-manuel-pinho-confirma-se",
            "title": "DEBATES 2024. André Ventura diz que Pedro Nuno Santos foi colega de Governo de Manuel Pinho. Confirma-se?",
            "excerpt": "Líder do Chega confundiu períodos, já que Manuel Pinho ocupou o cargo de ministro da Economia e da Inovação entre 2005 e 2009, no Governo de José Sócrates, e Pedro Nuno Santos foi secretário de Estado entre 2015 e 2019 e ministro das Infraestruturas entre 2019 e 2023.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "AV",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-andre-ventura-ps-apresenta-como-grande-solucao-para-a-habitacao-um-aumento-de-50e-nas-deducoes-de-irs",
            "title": "DEBATES 2024. André Ventura: PS apresenta como \"grande solução para a habitação\" um \"aumento de 50€ nas deduções de IRS",
            "excerpt": "Num debate em que comparou insistentemente o programa do PS ao \"Melhoral\", que \"não faz bem nem faz mal, fica tudo igual\", o líder do Chega alegou que esse mesmo programa apresenta como \"grande solução para a habitação\" um \"aumento de 50 euros nas deduções de IRS\". É verdade?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "AV",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-andre-ventura-programa-do-ps-nao-diz-uma-palavra-sobre-apreensao-e-confisco-de-bens",
            "title": "DEBATES 2024. André Ventura: \"Programa do PS não diz uma palavra sobre apreensão e confisco de bens",
            "excerpt": "No debate desta noite contra Pedro Nuno Santos, o líder do Chega considerou que \"o que o PS propõe para a corrupção é como o 'Melhoral', não faz bem nem faz mal, deixa tudo igual\". Como exemplo apontou para o \"grande desafio\" do \"confisco e apreensão de bens\", sobre o qual o programa do PS \"não diz uma palavra\". Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "AV",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-pedro-nuno-santos-andre-ventura-faltou-a-votacao-do-pacote-anticorrupcao-porque-preferiu-estar-num-evento-da-extrema-direita",
            "title": "DEBATES 2024. Pedro Nuno Santos: \"André Ventura faltou à votação do pacote anticorrupção porque preferiu estar num evento da extrema-direita",
            "excerpt": "No debate desta noite na TVI, os líderes do PS e do Chega começaram por comentar as medidas de coação dos três detidos no âmbito da investigação por suspeitas de corrupção na Madeira. Segundo Pedro Nuno Santos, a Justiça em Portugal está a funcionar apesar de, no final de 2021, André Ventura ter faltado à votação do pacote anticorrupção, na Assembleia da República, para \"estar num encontro com líderes de extrema direita na Europa”. Verdade?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "PNS",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-ines-sousa-real-livre-votou-contra-proposta-de-revisao-extraordinaria-da-constituicao",
            "title": "DEBATES 2024. Inês Sousa Real: \"Livre votou contra proposta de revisão extraordinária da Constituição",
            "excerpt": "A acusação de incoerência na política de alianças do PAN, nomeadamente na Madeira, não caiu bem a Inês Sousa Real no debate de hoje frente a Rui Tavares. A líder do PAN rejeitou qualquer tipo de incoerência e garantiu que o seu partido defende o \"avanço de causas\". Lamentando, por exemplo, que o Livre não tenha acompanhado o PAN na iniciativa de \"revisão extraordinária da Constituição\".",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true-but",
            "category": "/fact-checks/",
            "page": 2,
            "candidato": "ISR",
            "evaluation": "true-but",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/como-o-chega-o-pcp-tambem-propoe-greve-nas-forcas-policiais",
            "title": "Como o Chega, o PCP também propõe direito à greve nas forças policiais?",
            "excerpt": "A medida polémica do programa eleitoral do partido de André Ventura também se entende ao dos comunistas. Na rede social \"X\", houve quem questionasse se o PCP \"já não apresentou uma proposta de greve para a PSP em abril do ano passado\". Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 2,
            "candidato": "",
            "evaluation": true,
            "confidenceLevel": -1
        },
        {
            "url": "/fact-check/debates-2024-mariana-mortagua-por-cada-euro-que-um-imigrante-recebe-em-portugal-paga-sete-a-seguranca-social",
            "title": "DEBATES 2024. Mariana Mortágua: \"Por cada euro que um imigrante recebe em Portugal, paga sete à Segurança Social",
            "excerpt": "O tema da imigração foi um dos que mereceu maior destaque, na noite desta terça-feira, no debate entre André Ventura e Mariana Mortágua, na RTP3. Desta vez, a líder bloquista recorreu a números recentes divulgados pelo Observatório das Migrações para destacar que os imigrantes contribuíram com “1.800 milhões” de euros para a Segurança Social no último ano de que há registo. Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 2,
            "candidato": "MM",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-mortagua-ventura-propos-cortar-400-milhoes-em-ideologia-de-genero-que-inclui-protecao-a-vitimas-de-violencia-domestica",
            "title": "DEBATES 2024. Mortágua: \"Ventura propôs cortar 400 milhões em 'ideologia de género'\" que inclui \"proteção a vítimas de violência doméstica",
            "excerpt": "O líder do Chega carregou contra a \"ideologia de género\" que está a \"doutrinar as crianças nas escolas\" com \"coisas aberrantes\". Em contra-argumentação, a oponente do Bloco de Esquerda acusou-o de pretender \"cortar 400 milhões de euros naquilo a que chama 'ideologia de género'\" e que abrange, por exemplo, a \"proteção a vítimas de violência doméstica\". É verdade?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 2,
            "candidato": "MM",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-andre-ventura-a-uniao-europeia-teve-um-milhao-de-pedidos-de-asilo-no-ano-passado",
            "title": "DEBATES 2024: André Ventura: \"A União Europeia teve um milhão de pedidos de asilo no ano passado",
            "excerpt": "Segundo o líder do Chega, o \"asilo\" é a excepção à regra nas políticas do Chega sobre imigração, já que \"aí nós temos esse dever de proteção\". Ainda assim, André Ventura, no debate desta noite frente a Mariana Mortágua, fez questão de destacar os dados sobre pedidos de asilo na União Europeia - \"um milhão\" - como forma de considerar que este número não é suportável.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 2,
            "candidato": "AV",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-mariana-mortagua-programa-eleitoral-do-chega-nao-se-refere-uma-unica-vez-a-offshores",
            "title": "DEBATES 2024. Mariana Mortágua: \"Programa eleitoral do Chega\" não se refere uma única vez a \"offshores",
            "excerpt": "Coordenadora do Bloco de Esquerda atacou esta noite a componente económica do programa eleitoral do Chega, sobretudo no que toca a corrupção. Mariana Mortágua insistiu com André Ventura que a condenação é difícil nessa área já que \"o dinheiro está escondido em offshores\", a \"maior ajuda à corrupção\". A bloquista argumentou ainda que o Chega é contra \"qualquer medida\" para controlar os \"offshores\" e que prova disso é o programa eleitoral do partido, no qual a palavra não aparece. Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 2,
            "candidato": "MM",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-andre-ventura-programa-do-bloco-de-esquerda-nao-se-preocupa-em-construir-mais-habitacao",
            "title": "DEBATES 2024. André Ventura: Programa do Bloco de Esquerda \"não se preocupa em construir mais\" habitação",
            "excerpt": "No debate mais hostil até ao momento, André Ventura e Mariana Mortágua discordaram esta noite em quase tudo, desde logo nas medidas que propõem para o setor da habitação. O líder do Chega alegou que o programa eleitoral do Bloco de Esquerda \"não se preocupa em construir mais\", limitando-se a defender a intervenção do Estado.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 2,
            "candidato": "AV",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-rui-tavares-lembra-que-gnr-levou-a-cabo-golpe-de-estado-na-primeira-republica-e-verdade",
            "title": "DEBATES 2024. Rui Tavares lembra que GNR levou a cabo golpe de Estado na Primeira República. É verdade?",
            "excerpt": "Em debate frente ao comunista Paulo Raimundo, na tarde desta terça-feira, na CNN Portugal, Rui Tavares criticou os “partidos que pretendem partidarizar as forças de segurança”. E elencou uma razão histórica – que remonta ao tempo da Primeira República – para sustentar o seu argumento. Tem razão?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 2,
            "candidato": "RT",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-paulo-raimundo-acusa-uniao-europeia-de-ter-condicionado-o-estado-portugues-para-a-privatizacao-da-tap-confirma-se",
            "title": "DEBATES 2024. Paulo Raimundo acusa União Europeia de ter condicionado o Estado português para a privatização da TAP. Confirma-se?",
            "excerpt": "O secretário-geral dos comunistas foi atrás de António Costa que, em setembro do último ano, garantiu precisamente que o plano de reestruturação negociado com a Comissão Europeia previa a privatização da TAP. Do que Paulo Raimundo não se lembrou foi que, semanas depois, já desmentido pelo seu ex-ministro Pedro Nuno Santos, Costa admitiu o erro.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 2,
            "candidato": "PR",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/andre-ventura-do-ponto-de-vista-da-justica-nada-mudou-no-nosso-programa",
            "title": "André Ventura: \"Do ponto de vista da Justiça, nada mudou no nosso programa",
            "excerpt": "Em entrevista ao jornal \"Público\", questionado sobre propostas do Chega em 2022 como a castração química ou a prisão perpétua, o líder André Ventura garantiu que \"do ponto de vista da Justiça, nada mudou no nosso programa, apenas foram aprofundados alguns temas também fruto do contexto\". Verdade ou mentira?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 2,
            "candidato": "AV",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-andre-ventura-acusa-luis-montenegro-de-reagir-de-forma-diferente-aos-casos-de-antonio-costa-e-de-miguel-albuquerque-confirma-se",
            "title": "DEBATES 2024. André Ventura acusa Luís Montenegro de reagir de forma diferente aos casos de António Costa e de Miguel Albuquerque. Confirma-se?",
            "excerpt": "André Ventura lembra-se exatamente das palavras que Luís Montenegro utilizou para comentar os casos do Primeiro-Ministro António Costa e do presidente do Governo regional da Madeira Miguel Albuquerque. Segundo o líder do Chega, foram reações completamente distintas motivadas apenas por questões partidárias. Tem razão?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true-but",
            "category": "/fact-checks/politica",
            "page": 2,
            "candidato": "AV",
            "evaluation": "true-but",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-luis-montenegro-as-ultimas-sondagens-dao-a-ad-na-frente",
            "title": "DEBATES 2024. Luís Montenegro: \"As últimas sondagens têm posto a AD na frente",
            "excerpt": "Repetindo insistentemente o princípio de \"não é não\" ao Chega, mas escusando-se a responder sobre o que fará caso perca as eleições legislativas de 10 de março, Luís Montenegro sublinhou hoje à noite no debate frente a André Ventura que a AD lidera as últimas sondagens e que não trabalha sob um cenário de derrota. Tem razão quanto às sondagens?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 2,
            "candidato": "LM",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-andre-ventura-os-inspetores-da-policia-judiciaria-podem-ter-filiacao-partidaria",
            "title": "DEBATES 2024. André Ventura: \"Os inspetores da Polícia Judiciária podem ter filiação partidária",
            "excerpt": "No debate desta noite frente a Luís Montenegro na RTP, André Ventura defendeu a proposta do Chega de reconhecer o direito à greve e à filiação partidária aos agentes da PSP e militares da GNR. Perante as críticas do adversário, Ventura apontou para o exemplo dos inspetores da PJ. Tem razão?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 2,
            "candidato": "AV",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-luis-montenegro-quando-estava-no-psd-andre-ventura-achava-que-eu-devia-ser-lider",
            "title": "DEBATES 2024. Luís Montenegro: \"[quando estava no PSD] André Ventura achava que eu devia ser líder",
            "excerpt": "Em acalorada discussão no debate que juntou PSD e Chega na RTP, esta noite, André Ventura acusou o adversário de \"traição\" quando este afirmou que \"não se comprometia\" com as forças de segurança. Em resposta, Montenegro lembrou que, ainda líder parlamentar do PSD, era Ventura quem apoiava a sua subida a presidente do partido. É verdade?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 2,
            "candidato": "LM",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-luis-montenegro-chega-nao-cresceu-mais-que-a-ad-nos-acores-em-termos-de-votos",
            "title": "DEBATES 2024. Luís Montenegro: \"Chega não cresceu mais do que a AD nos Açores em termos de votos",
            "excerpt": "O líder da Aliança Democrática quis ver-se livre de André Ventura nos primeiros minutos do debate desta noite, na RTP. Não quer acordos nem conversas, foi claro quanto à natureza do partido Chega e até repetiu o estratégico \"não é não\", mas Ventura tinha perguntas para fazer a Luís Montenegro. Afinal, o que mudou desde os Açores, onde direita e direita radical se juntaram para um acordo? Montenegro deu a volta à pergunta: \"O que mudou é que o Chega e o PS juntaram-se para derrubar o Governo.\" Ventura acusou o oponente de não ter cumprido o acordo e lembrou o social-democrata de que foi o Chega, e não a AD, a crescer nos Açores. Luís Montenegro fez outras contas: \"Em termos de votos, o Chega não cresceu mais do que a AD.\" Quem tem razão?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 2,
            "candidato": "LM",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-paulo-raimundo-banca-cobra-65-milhoes-de-euros-por-dia-em-comissoes-taxas-e-taxinhas",
            "title": "DEBATES 2024. Paulo Raimundo: \"Banca cobra 6,5 milhões de euros por dia em comissões, taxas e taxinhas",
            "excerpt": "Na perspetiva do secretário-geral do PCP, expressa no debate desta noite frente a Mariana Mortágua (BE), as propostas do PS para o setor da Habitação têm todas duas falhas: não resolvem os problemas de fundo; deixam de fora do esforço os fundos imobiliários e a banca que, sublinhou, obtém 12 milhões de euros de lucros por dia e cobra \"qualquer coisa como 6,5 milhões de euros por dia em comissões, taxas e taxinhas e coisas desse tipo\".",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 3,
            "candidato": "PR",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-mariana-mortagua-portugal-e-o-4-o-pais-da-europa-com-mais-projetos-de-hoteis-em-construcao",
            "title": "DEBATES 2024. Mariana Mortágua: \"Portugal é o 4.º país da Europa com mais projetos de hotéis em construção",
            "excerpt": "A declaração da coordenadora do Bloco de Esquerda não é nova e foi repetida hoje no debate frente a Paulo Raimundo. Entre Mariana Mortágua e o secretário-geral dos comunistas foram mais os pontos em comum do que de discórdia, como por exemplo a habitação. Segundo a bloquista, \"Portugal é o 4.º país da Europa com mais hotéis em construção\". Verdade ou mentira?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 3,
            "candidato": "MM",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-ines-sousa-real-o-pan-apresentou-uma-proposta-que-visava-a-valorizacao-dos-bombeiros-e-que-foi-rejeitada-pelo-ps-e-psd",
            "title": "DEBATES 2024. Inês Sousa Real: \"O PAN apresentou uma proposta que visava a valorização dos bombeiros e que foi rejeitada pelo PS e PSD",
            "excerpt": "Aliados no combate às alterações climáticas\", a líder do PAN acredita que os bombeiros não estão a ser apoiados pelos sociais-democratas. Com Luís Montenegro à sua frente, no debate desta noite na SIC, Inês Sousa Real lembrou a proposta do seu partido para valorizar a profissão de bombeiro e que acabou \"rejeitada pelo PS e PSD\". Tem razão?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true-but",
            "category": "/fact-checks/politica",
            "page": 3,
            "candidato": "ISR",
            "evaluation": "true-but",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-luis-montenegro-a-primeira-lei-de-protecao-dos-animais-tem-o-cunho-do-psd",
            "title": "DEBATES 2024. Luís Montenegro: \"A primeira lei de proteção dos animais tem o cunho do PSD",
            "excerpt": "Inês Sousa Real (PAN) ao ataque, sobretudo quanto aos direitos das mulheres, ecologia e proteção dos animais; Luís Montenegro (AD) quase sempre na defensiva, evocando o legado do PSD nessas matérias. Esta foi a tónica predominante no debate transmitido pela SIC, hoje à noite, em que Montenegro chegou a recuar no tempo até 1995 para lembrar que \"a primeira lei de proteção dos animais tem o cunho do PSD\".",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 3,
            "candidato": "LM",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/pedro-nuno-santos-sns-faz-mais-cirurgias-e-consultas-hoje-do-que-em-2015",
            "title": "Pedro Nuno Santos: \"SNS faz mais cirurgias e consultas hoje do que em 2015",
            "excerpt": "Na apresentação do programa eleitoral do PS, Pedro Nuno Santos garantiu esta tarde que há ainda muito a fazer pelo Serviço Nacional de Saúde (SNS), mas também que muito já foi cumprido. O secretário-geral dos socialistas exemplificou com as cirurgias e as consultas realizadas, mas será que os números lhe dão razão?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 3,
            "candidato": "PNS",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/pedro-nuno-santos-repete-nos-ultimos-oito-anos-o-ps-nao-cortou-nem-um-centimo-as-pensoes",
            "title": "Pedro Nuno Santos repete: \"Nos últimos oito anos o PS não cortou nem um cêntimo as pensões",
            "excerpt": "É a terceira vez que o secretário-geral dos socialistas desmente as declarações de Luís Montenegro proferidas na última sexta-feira, quando o social-democrata acusou o PS de ter sido o único partido a cortar as pensões nos últimos anos. Agora mais específico, Pedro Nuno Santos acabou com as dúvidas: \"Nos últimos oito anos o PS não cortou nem um cêntimo as pensões.\" É verdade.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 3,
            "candidato": "PNS",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-ines-sousa-real-portugal-e-um-pais-da-ocde-e-da-europa-com-uma-maior-carga-fiscal",
            "title": "DEBATES 2024. Inês Sousa Real: Portugal é “um país da OCDE e da Europa com uma maior carga fiscal”",
            "excerpt": "No debate da noite de 10 de fevereiro frente a Pedro Nuno Santos, a líder do PAN defendeu a necessidade de redução dos impostos, sublinhando que “a classe média está a ser dizimada”. Nesse âmbito sublinhou mesmo que “nós não podemos continuar a ser um país da OCDE e da Europa com uma maior carga fiscal”.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 3,
            "candidato": "ISR",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-luis-montenegro-quem-esteve-unido-ao-ps-durante-seis-anos-foi-o-pcp",
            "title": "DEBATES 2024. Luís Montenegro: “Quem esteve unido ao PS durante seis anos foi o PCP”",
            "excerpt": "No debate de ontem à noite (10 de fevereiro) na RTP, Paulo Raimundo apontou o dedo à “unidade brutal” entre o PS e o PSD no que respeita às leis laborais. Ao que Luís Montenegro contrapôs que “quem esteve unido ao PS durante seis anos foi o PCP”.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true-but",
            "category": "/fact-checks/politica",
            "page": 3,
            "candidato": "LM",
            "evaluation": "true-but",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-paulo-raimundo-psd-quer-aumentar-pensoes-mas-nao-acompanhou-proposta-do-pcp-para-esse-efeito",
            "title": "DEBATES 2024. Paulo Raimundo: “PSD quer aumentar pensões mas não acompanhou proposta do PCP” para esse efeito",
            "excerpt": "Esta noite, no debate frente a Luís Montenegro, que entrou via 'skype' a partir do Porto, Paulo Raimundo criticou a falta de coerência dos sociais-democratas que terão votado contra a proposta dos comunistas para o aumento das pensões. Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 3,
            "candidato": "PR",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-pedro-nuno-santos-o-governo-do-ps-nao-fez-nenhum-corte-de-pensoes",
            "title": "DEBATES 2024. Pedro Nuno Santos: “O Governo do PS não fez nenhum corte de pensões”",
            "excerpt": "No debate com Inês Sousa Real, do PAN, Pedro Nuno Santos aproveitou o tempo de antena para comentar as declarações do líder dos sociais-democratas durante a apresentação do programa da Aliança Democrática. E se Luís Montenegro garantiu que o PS foi o único Governo que cortou as pensões nos últimos anos, o socialista garante que o Governo de que também fez parte \"não fez nenhum corte de pensões\". Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 3,
            "candidato": "PNS",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-pedro-nuno-santos-portugal-tem-a-oitava-maior-reserva-de-litio-do-mundo",
            "title": "DEBATES 2024. Pedro Nuno Santos: “Portugal tem a oitava maior reserva de lítio do mundo”",
            "excerpt": "Um socialista de um lado e uma ambientalista do outro: no meio, os negócios do lítio e a necessidade de \"respeitar o ambiente e a lei\". Foi assim o debate da noite de ontem, na TVI, com Inês de Sousa Real a defender o que, aliás, já tinha proposto no Parlamento: a suspensão dos projetos de mineração; e com Pedro Nuno Santos a argumentar que Portugal tem a oitava maior reserva de lítio do mundo. É verdade?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 3,
            "candidato": "PNS",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-luis-montenegro-psd-esta-associado-a-maior-valorizacao-de-sempre-das-pensoes-que-foi-a-instituicao-do-14-o-mes",
            "title": "DEBATES 2024. Luís Montenegro: “PSD está associado à maior valorização de sempre das pensões que foi a instituição do 14.º mês”",
            "excerpt": "O secretário-geral do PCP, Paulo Raimundo, insistiu em recordar o legado do PSD de Luís Montenegro no período da “Troika”, desde logo no que respeita às pensões de reforma. Na resposta, o líder da AD recuou ainda mais no tempo, até ao Governo de Cavaco Silva, para lembrar que o PSD está associado à maior valorização de sempre das pensões que foi a instituição do 14.º mês”.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 3,
            "candidato": "LM",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/psd-votou-contra-propostas-do-il-sobre-reducao-de-irs-reforma-na-saude-e-no-sistema-eleitoral",
            "title": "PSD votou contra propostas do IL sobre redução de IRS, reforma na saúde e no sistema eleitoral?",
            "excerpt": "Rui Rocha enumerou esta sexta-feira, em entrevista ao jornal \"Expresso\", uma série de propostas do Iniciativa Liberal (IL) que receberam o voto contra do PSD, tais como a \"grande redução de IRS\" proposta pelos liberais, a reforma do sistema de saúde e do sistema eleitoral. As declarações tinham a intenção de demonstrar a falta de \"ímpeto reformista\" do PSD, que o IL reclama como necessário para mudar o país. Disse a verdade?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 3,
            "candidato": "RR",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-pedro-nuno-santos-portugal-teve-reducao-da-taxa-de-abandono-escolar-tremenda-nos-ultimos-anos",
            "title": "DEBATES 2024. Pedro Nuno Santos: Portugal teve “redução da taxa de abandono escolar tremenda nos últimos anos”",
            "excerpt": "Num debate entre dois candidatos de esquerda, na noite desta sexta-feira, na RTP, o socialista Pedro Nuno Santos defendeu a crença de que é preciso “continuar a investir na escola pública”. E nesse sentido apontou para a taxa de abandono escolar que teve uma redução “tremenda nos últimos anos”. Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true-but",
            "category": "/fact-checks/politica",
            "page": 3,
            "candidato": "PNS",
            "evaluation": "true-but",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-andre-ventura-ha-um-estudo-que-mostra-que-o-grande-foco-da-corrupcao-esta-na-administracao-local",
            "title": "DEBATES 2024. André Ventura: \"Há um estudo que mostra que o grande foco da corrupção está na administração local",
            "excerpt": "Paulo Raimundo, da CDU, e André Ventura, do Chega, estiveram esta noite na CNN Portugal naquele que foi o debate mais polararizado, até hoje, desta preparação para as legislativas. O líder da direita radical foi ao encontro dos comunistas no tema corrupção, mas só colheu afastamento. No fim, referiu que são estes quem diabolizam o privado quando na verdade \"o grande foco da corrupção está na administração local\". É verdade?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 3,
            "candidato": "AV",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-andre-ventura-pcp-defende-saida-da-uniao-europeia-e-do-euro-no-programa-eleitoral",
            "title": "DEBATES 2024. André Ventura: PCP defende \"saída da União Europeia e do Euro\" no programa eleitoral",
            "excerpt": "A discussão sobre as posições críticas dos comunistas face à União Europeia e à NATO não é recente, mas o presidente do Chega, André Ventura, optou por recordá-la no debate desta sexta-feira à noite com o líder do PCP, Paulo Raimundo, na CNN Portugal. Isto porque, “aparentemente, o PCP defende” a “saída” de Portugal “da União Europeia e do Euro”.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-imprecise",
            "category": "/fact-checks/politica",
            "page": 3,
            "candidato": "AV",
            "evaluation": "imprecise",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-pedro-nuno-santos-estudo-diz-que-o-parque-publico-disponivel-para-arrendamento-aumentou-55-no-ultimo-trimestre",
            "title": "DEBATES 2024. Pedro Nuno Santos: \"Estudo diz que o parque público disponível para arrendamento aumentou 55% no último trimestre",
            "excerpt": "Não, o parque público em Portugal para arrendamento não aumentou 55% no último trimestre. O que aumentou, sim, foi o total do parque habitacional português. Uma imprecisão do líder dos socialistas que fez questão de referir que este aumento só aconteceu porque \"as medidas [do Governo] começam a produzir resultados\".",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 3,
            "candidato": "PNS",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-rui-tavares-portugal-e-um-dos-paises-da-ocde-que-esta-a-investir-menos-na-educacao",
            "title": "DEBATES 2024. Rui Tavares: \"Portugal é um dos países da OCDE que está a investir menos na Educação",
            "excerpt": "No debate desta noite frente a Pedro Nuno Santos do PS, na RTP, o líder do partido Livre defendeu que \"nos primeiros 100 dias\" de um eventual Governo de \"esquerda\" tem que haver negociação com os professores para a reposição do tempo de serviço. Mais ou menos alinhado com o adversário nesta matéria, Tavares não deixou porém de lamentar que \"Portugal seja um dos países da OCDE que está a investir menos na Educação\". Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 3,
            "candidato": "RT",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-paulo-raimundo-tres-milhoes-de-trabalhadores-ganham-ate-mil-euros-de-salario-bruto-por-mes",
            "title": "DEBATES 2024. Paulo Raimundo: \"Três milhões de trabalhadores ganham até mil euros de salário bruto por mês",
            "excerpt": "As avaliações pós-debate não foram boas nem para o secretário-geral do PCP nem para o líder do Chega, mas como se portaram Paulo Raimundo e André Ventura no campo da verdade? É correto, por exemplo, dizer que \"três milhões de trabalhadores ganham até mil euros de salário bruto por mês\"?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 3,
            "candidato": "PR",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/mariana-mortagua-na-cmtv-chega-defende-que-se-volte-a-introduzir-os-vistos-gold",
            "title": "Mariana Mortágua na CMTV: \"Chega defende que se volte a introduzir os vistos 'gold'",
            "excerpt": "Paralelamente aos debates, há entrevistas na CMTV com os líderes dos principais partidos que concorrem às eleições legislativas. Esta noite foi a vez da líder do Bloco de Esquerda que recusou viabilizar qualquer Governo de \"direita\", por apresentar um \"programa antagónico\" ao que os bloquistas defendem. Dos exemplos apontados por Mortágua, destaque para o Chega que no respetivo programa até defende uma reintrodução dos vistos \"gold\". Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 3,
            "candidato": "MM",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-rui-rocha-existem-145-mil-criancas-em-portugal-que-nao-tem-medico-de-familia",
            "title": "DEBATES 2024. Rui Rocha: “Existem 145 mil crianças em Portugal que não têm médico de família”",
            "excerpt": "Em debate frente a Inês Sousa Real, do PAN, esta tarde, o liberal Rui Rocha manifestou a sua vontade de fazer com que “Portugal seja um sítio onde os jovens podem ficar”. E defendeu que, para isso, era preciso dar condições para que estes queiram fazê-lo, através da adoção de “soluções” ao nível da habitação, salários e também da saúde.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 3,
            "candidato": "RR",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-ines-sousa-real-il-quis-retirar-palavra-progressividade-da-constituicao",
            "title": "DEBATES 2024. Inês Sousa Real: IL quis alterar \"progressividade\" de impostos na Constituição",
            "excerpt": "Rui Rocha até fez o \"fact-checking\" em direto, mas a líder do PAN não voltou atrás na acusação: no debate desta tarde na SIC Notícias, Inês Sousa Real garantiu aos portugueses que os liberais quiseram retirar a palavra \"progressividade\" da Constituição. Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 4,
            "candidato": "ISR",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/programa-eleitoral-chega-propos-isencao-do-iva-na-compra-da-primeira-habitacao-mas-casas-nao-pagam-iva-em-portugal",
            "title": "Programa Eleitoral. Chega propôs isenção do IVA na compra da primeira habitação, mas casas não pagam IVA em Portugal?",
            "excerpt": "Apresentado ontem, o programa eleitoral do Chega conta com medidas polémicas e \"radicais\" - assim lhes chamou André Ventura. Sem surpresas, o partido quer um \"combate impiedoso à corrupção\" e pôr fim a uma “miséria que não pode continuar”. Para o fazer, a proposta 121 do programa pede que se isente de IVA a compra da primeira casa. Problema: nenhuma casa paga IVA em Portugal. O Polígrafo contactou o partido, que confirmou que tudo não passou de um engano e que a alteração está já a ser feita. Onde se lê \"aquisição\" deverá agora ler-se \"construção\".",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 4,
            "candidato": "",
            "evaluation": true,
            "confidenceLevel": -1
        },
        {
            "url": "/fact-check/debates-2024-mariana-mortagua-a-receita-de-imt-subiu-73-nos-ultimos-dois-anos",
            "title": "DEBATES 2024. Mariana Mortágua: \"A receita de IMT subiu 73% nos últimos dois anos",
            "excerpt": "A coordenadora do Bloco de Esquerda garantiu ontem ao final da tarde, no debate com Rui Tavares, que só nos últimos dois anos a receita do Imposto Municipal sobre as Transmissões Onerosas de Imóveis (IMT) aumentou um total de 73%. A afirmação só se aplica, no entanto, ao período entre 2020 e 2022 (e não entre 2021 e 2023). E só porque o primeiro ano de pandemia fez com que a receita do imposto sofresse uma queda significativa.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 4,
            "candidato": "MM",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/rui-rocha-com-o-partido-socialista-nao-ha-crescimento-economico",
            "title": "Rui Rocha: \"Com o Partido Socialista não há crescimento económico",
            "excerpt": "O líder do Iniciativa Liberal (IL) continua focado em trazer Pedro Nuno Santos para o seu discurso: já o fez nos três debates em que participou e repetiu-o na entrevista publicada na edição desta semana do jornal \"Expresso\". Rui Rocha garante que o Partido Socialista deixou de herança um \"país estagnado\" e confia nos portugueses para perceber que \"nem há crescimento económico nem há alívio fiscal\". É verdade?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 4,
            "candidato": "RR",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/ines-sousa-real-na-cmtv-pan-foi-o-partido-da-oposicao-que-mais-medidas-aprovou-neste-mandato",
            "title": "Inês Sousa Real na CMTV: \"PAN foi o partido da oposição que mais medidas aprovou neste mandato",
            "excerpt": "Agora com a frase certa, a líder do PAN corrigiu o erro assinalado pelo Polígrafo no debate frente a André Ventura, na última terça-feira. Afinal, o PAN foi mesmo o partido da oposição que mais medidas aprovou nas últimas sessões legislativas. À sua frente na lista geral fica apenas o partido que suporta o Governo.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 4,
            "candidato": "ISR",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/jose-manuel-bolieiro-ps-ja-formou-governo-com-maioria-relativa-nos-acores-e-contou-com-o-psd-e-cds-para-viabilizar",
            "title": "José Manuel Bolieiro: \"PS já formou Governo com maioria relativa nos Açores e contou com o PSD e CDS para viabilizar",
            "excerpt": "Na \"Grande Entrevista\" à RTP de ontem à noite, o líder do PSD Açores apelou ao \"sentido de responsabilidade\" do PS para viabilizar um Governo de maioria relativa da coligação PSD/CDS/PPM, vencedora das eleições. Nesse sentido recordou que \"aliás, o PS já formou um Governo com maioria relativa e contou com o PSD e o CDS para viabilizar a governação para cumprimento do mandato\" nos Açores. Verdadeiro ou falso?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 4,
            "candidato": "",
            "evaluation": false,
            "confidenceLevel": -1
        },
        {
            "url": "/fact-check/debates-2024-mariana-mortagua-no-ultimo-ano-1-700-enfermeiros-fizeram-pedidos-para-sair-do-pais",
            "title": "DEBATES 2024. Mariana Mortágua: No último ano \"1.700 enfermeiros fizeram pedidos para sair do país",
            "excerpt": "No debate que juntou esta tarde duas visões de \"esquerda\" na SIC Notícias, falou-se dos vários pontos de entendimento entre Bloco de Esquerda e Livre. No seguimento de uma intervenção de Rui Tavares, que indicou que saem hoje menos jovens do que saiam no tempo da \"Troika\", Mariana Mortágua deu razão ao adversário e acrescentou que não apenas sai \"demasiada gente do país\" como sai \"gente que faz falta ao SNS\", como é o caso dos enfermeiros que, no último ano, 1.700 pediram \"para sair do país\". A bloquista tem razão?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 4,
            "candidato": "MM",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-rui-tavares-jovens-emigravam-bem-mais-no-tempo-da-troika",
            "title": "DEBATES 2024. Rui Tavares: jovens emigravam \"bem mais no tempo da 'troika'",
            "excerpt": "No debate desta tarde na SIC Notícias, Mariana Mortágua e Rui Tavares foram mais amigáveis do que conflituosos. Apesar de terem garantido não querer captar eleitorado um do outro, os dois líderes de esquerda fizeram um esforço para destacar pontos de discórdia. Não foi o caso da \"emigração jovem\", com Tavares a lembrar que \"saíam bem mais [jovens] no tempo da Troika\" do que agora e com a coordenadora dos bloquistas a concordar. É verdade?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 4,
            "candidato": "RT",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/andre-ventura-somos-o-unico-partido-que-entende-que-a-imigracao-em-portugal-deve-ser-controlada",
            "title": "André Ventura: \"Somos o único partido que entende que a imigração em Portugal deve ser controlada",
            "excerpt": "Em discurso de apresentação do programa do Chega para as eleições legislativas, esta tarde na sede do partido em Lisboa, o líder André Ventura realçou o \"tema da imigração\" como uma das suas principais prioridades. Nesse sentido garantiu: \"Somos o único partido - de relevo, com natureza parlamentar - que entende que a imigração em Portugal deve ser controlada.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 4,
            "candidato": "AV",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/psd-votou-contra-reconversao-de-edificio-em-residencia-universitaria-agora-promovida-por-moedas",
            "title": "PSD votou contra reconversão de edifício em residência universitária agora promovida por Moedas?",
            "excerpt": "Surgiu no X a acusação de que o PSD terá votado contra, em 2020, o projeto de reconversão de um edifício do Estado em residência universitária. E que agora, com a obra já concretizada, o autarca Carlos Moedas a trata \"como se fosse sua\". Em causa a votação da proposta subscrita por dois vereadores do PS que visava aprovar a decisão de contratar a empreitada. É verdade?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 4,
            "candidato": "",
            "evaluation": false,
            "confidenceLevel": -1
        },
        {
            "url": "/fact-check/pedro-nuno-santos-na-cmtv-em-portugal-40-das-empresas-nao-pagam-irc",
            "title": "Pedro Nuno Santos na CMTV: \"Em Portugal 40% das empresas não pagam IRC",
            "excerpt": "Em semana de debates para as eleições legislativas, o secretário-geral do PS concedeu uma longa entrevista à CMTV ontem à noite (7 de fevereiro), na qual o tema dos impostos não foi deixado de parte. E aproveitou a ocasião para constatar que uma percentagem significativa das empresas que operam em Portugal não estão sujeitas ao pagamento do IRC.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 4,
            "candidato": "PNS",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-rui-tavares-iniciativa-liberal-propunha-ha-dois-anos-construir-100-mil-casas-mas-agora-ja-subiu-para-250-mil",
            "title": "DEBATES 2024. Rui Tavares: Iniciativa Liberal propunha \"há dois anos\" construir 100 mil casas mas agora já subiu para 250 mil",
            "excerpt": "O tema da habitação foi um dos mais focados no debate desta quarta-feira (7 de fevereiro) entre Rui Rocha e Rui Tavares, líderes do Iniciativa Liberal e do Livre. Nesse âmbito, Tavares acusou o adversário de \"correr atrás do prejuízo\" ao nível de propostas para fazer face à crise no setor. E de passar de um objetivo de 100 mil para 250 mil casas num hiato de dois anos.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-decontextualized",
            "category": "/fact-checks/politica",
            "page": 4,
            "candidato": "RT",
            "evaluation": "decontextualized",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-rui-tavares-10-de-parque-publico-em-portugal-continua-a-ser-menos-do-que-existe-em-varios-paises-europeus",
            "title": "DEBATES 2024. Rui Tavares: \"10% de parque público em Portugal continua a ser menos do que existe em vários países europeus",
            "excerpt": "Deputado único, o presidente do Livre quer aumentar a presença parlamentar já nas eleições de 10 de março. No debate de hoje frente a Rui Rocha, Rui Tavares garantiu aos portugueses que é possível aumentar para 10% o parque habitacional público do país, já que esta percentagem fica até bastante abaixo de outros países europeus. Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 4,
            "candidato": "RT",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/pedro-nuno-santos-na-cmtv-depois-de-a-direita-ter-cortado-pensoes-nos-fizemos-varios-aumentos",
            "title": "Pedro Nuno Santos na CMTV: \"Depois de a direita ter cortado pensões, nós [PS] fizemos vários aumentos",
            "excerpt": "Em entrevista à CMTV, o secretário-geral dos socialistas voltou a acusar a direita de ter uma má relação com os idosos e de estar num processo de reconciliação: \"Depois de a direita ter cortado pensões e ter até tentado com que esses cortes fossem permanentes, nós fizemos vários aumentos ao longo dos últimos oito anos.\" Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true-but",
            "category": "/fact-checks/politica",
            "page": 4,
            "candidato": "PNS",
            "evaluation": "true-but",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/pedro-nuno-santos-disse-na-cmtv-que-reposicao-integral-do-tempo-de-servico-dos-professores-e-uma-questao-de-principio-mas-votou-contra-no-parlamento",
            "title": "Pedro Nuno Santos disse na CMTV que reposição integral do tempo de serviço dos professores é  uma \"questão de princípio\", mas votou contra no Parlamento?",
            "excerpt": "Secretário-geral do Partido Socialista esteve esta noite na CMTV, onde definiu a meta de repor o tempo de serviço dos docentes como \"uma questão de princípio\". No entanto, em outubro do último ano, os princípios de Pedro Nuno Santos esbarravam contra a decisão coletiva dos socialistas: votar contra a medida.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 4,
            "candidato": "PNS",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-rui-rocha-na-holanda-quem-ganha-35-mil-euros-por-ano-tem-taxa-de-9-de-irs-em-portugal-tem-37",
            "title": "DEBATES 2024. Rui Rocha: \"Na Holanda, quem ganha 35 mil euros por ano tem taxa de 9% de IRS. Em Portugal tem 37%",
            "excerpt": "Em debate esta tarde frente a Rui Tavares, o líder dos liberais expôs a diferença significativa entre as taxas de IRS praticadas nos Países Baixos e em Portugal. Mas enganou-se nos números e esqueceu-se de os enquadrar.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-imprecise",
            "category": "/fact-checks/politica",
            "page": 4,
            "candidato": "RR",
            "evaluation": "imprecise",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-rui-rocha-em-portugal-temos-150-mil-rendas-congeladas",
            "title": "DEBATES 2024. Rui Rocha: \"Em Portugal temos 150 mil rendas congeladas",
            "excerpt": "Num debate de acentuado confronto de ideias, esta tarde na CNN, o tema da Habitação até revelou alguns pontos de contacto entre o Iniciativa Liberal e o Livre, sobretudo quanto aos objetivos. Mas na forma de os alcançar, Rui Rocha e Rui Tavares defendem caminhos muito diferentes. O liberal até admite que \"o Estado deve intervir\", mas \"não se deve fazer ação social à custa dos proprietários\", desde logo através de \"150 mil rendas congeladas\".",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 4,
            "candidato": "RR",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-rocha-acusa-ventura-de-mentir-quando-disse-que-braga-tem-30-de-imigrantes-tem-razao",
            "title": "DEBATES 2024. Rocha acusa Ventura de mentir quando disse que \"Braga tem 30% de imigrantes\". Tem razão?",
            "excerpt": "Num dos momentos mais \"quentes\" do debate entre os líderes do Iniciativa Liberal e do Chega, esta noite na SIC Notícias, Rui Rocha acusou André Ventura de \"mentir\" quando disse que 30% da população de Braga é constituída por imigrantes, quando na verdade essa percentagem não vai além de 3,3%. Afinal quem é que mentiu neste ponto?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 4,
            "candidato": "RR",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-andre-ventura-imigracao-tem-de-ser-controlada-e-isso-esta-no-programa-do-iniciativa-liberal",
            "title": "DEBATES 2024. André Ventura: \"Imigração tem de ser controlada\" e \"isso está no programa do Iniciativa Liberal",
            "excerpt": "É um dos temas-chave do discurso de André Ventura e do projeto político do Chega, mas não deixou de surpreender a forma como tentou embaraçar o adversário no debate desta noite, Rui Rocha, precisamente com a ideia de que a \"imigração tem de ser controlada\". Porque, sublinhou Ventura, \"isso está no programa do Iniciativa Liberal\". Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 4,
            "candidato": "AV",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-andre-ventura-nega-ter-proposto-taxar-as-gasolineiras-tem-razao",
            "title": "DEBATES 2024. André Ventura nega ter proposto taxar as gasolineiras. Tem razão?",
            "excerpt": "A 16 de janeiro deste ano, o líder do Chega até afirmava que a criação de uma taxa sobre os lucros das gasolineiras poderia ser uma medida polémica por não parecer \"de direita\". Agora, em debate com Rui Rocha, é André Ventura quem não acredita que a propôs.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 5,
            "candidato": "AV",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-luis-montenegro-mais-de-3-milhoes-e-300-mil-portugueses-tiveram-necessidade-de-contratar-seguros-de-saude",
            "title": "DEBATES 2024. Luís Montenegro: \"Mais de 3 milhões e 300 mil portugueses\" têm seguro de saúde",
            "excerpt": "O líder dos sociais-democratas define o atual momento do SNS como o \"pior\" desde que este foi criado e culpa sem receios o partido que teve à sua frente no debate desta noite, na TVI, pelas alianças com os socialistas. \"Foi com estes Governos que mais pessoas tiveram necessidade de contratar seguros de saúde: mais de 3 milhões e 300 mil portugueses\", justificou Luís Montenegro. É verdade?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/",
            "page": 5,
            "candidato": "LM",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-luis-montenegro-bloco-de-esquerda-nao-tem-propostas-para-baixar-os-precos-das-casas",
            "title": "DEBATES 2024. Luís Montenegro: \"Bloco de Esquerda não tem propostas para baixar os preços das casas",
            "excerpt": "No debate desta noite na TVI, em que a habitação foi um dos temas \"quentes\", o líder do PSD acusou a adversária de não ter propostas para a habitação e considerou que a estratégia bloquista apenas conduz \"a que não haja casas no mercado\". Mas a bloquista contrapôs que \"não é verdade\". Quem tem razão neste ponto?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 5,
            "candidato": "LM",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-mariana-mortagua-culpa-psd-de-nunca-ter-apoiado-a-descida-do-iva-da-energia-tem-razao",
            "title": "DEBATES 2024. Mariana Mortágua culpa PSD de nunca ter apoiado a descida do IVA da eletricidade. Tem razão?",
            "excerpt": "No quarto frente-a-frente entre os líderes partidários, a coordenadora dos bloquistas culpou o PSD de não ter apoiado a descida do IVA da eletricidade, mas a verdade é que, na última legislatura, os sociais-democratas votaram sempre a favor de todos os projetos. E em 2020 até tiveram uma iniciativa própria.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 5,
            "candidato": "MM",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-mariana-mortagua-portugal-e-o-3-o-pais-do-mundo-com-precos-mais-caros-da-habitacao",
            "title": "DEBATES 2024. Mariana Mortágua: \"Portugal é o 3.º país do mundo com preços mais caros da habitação",
            "excerpt": "Foi um dos temas em que mais se evidenciaram as diferentes visões políticas e medidas propostas entre os líderes do BE e da AD, no debate que os opôs esta noite na TVI. No que respeita ao problema da Habitação, Mortágua disse que \"tudo o que o PSD tem para apresentar é uma política de especulação\", numa altura em que Portugal é um dos países do mundo com preços de casas mais caros.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 5,
            "candidato": "MM",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-ines-sousa-real-todos-os-anos-perdemos-mais-de-19-mil-milhoes-de-euros-para-a-corrupcao",
            "title": "DEBATES 2024. Inês Sousa Real: \"Todos os anos perdemos mais de 19 mil milhões de euros para a corrupção",
            "excerpt": "Não são mais de 19 mil milhões de euros mas o valor anda lá perto: esta estimativa sobre a corrupção, tantas vezes utilizada por André Ventura no Parlamento, foi argumento do PAN aos dois minutos de debate frente a Paulo Raimundo, esta tarde na RTP3. Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true-but",
            "category": "/fact-checks/politica",
            "page": 5,
            "candidato": "ISR",
            "evaluation": "true-but",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-paulo-raimundo-metade-do-orcamento-da-saude-vai-para-o-privado",
            "title": "DEBATES 2024. Paulo Raimundo: \"Metade do orçamento da Saúde vai para o privado",
            "excerpt": "No debate desta tarde na RTP3, o secretário-geral do PCP lembrou que 8 mil milhões de euros são transferidos \"dos bolsos de cada um de nós\" para o setor privado da Saúde e que \"isso não é caminho\". Este valor, segundo Raimundo, representa \"metade do orçamento do Serviço Nacional de Saúde\". Tem razão?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 5,
            "candidato": "PR",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/governacao-de-socrates-divida-publica-aumentou-de-60-para-120-do-pib-e-defice-atingiu-10",
            "title": "Governação de Sócrates: Dívida pública aumentou de 60% para 120% do PIB e défice atingiu 10%?",
            "excerpt": "Em recente publicação no Facebook alega-se que o Governo do PS liderado por José Sócrates teve de aumentar os impostos e cortar salários e pensões, entre outras \"medidas de austeridade\", depois de \"subir a dívida de 60% do PIB para 120% e elevar o défice a quase 10%\".",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true-but",
            "category": "/fact-checks/politica",
            "page": 5,
            "candidato": "",
            "evaluation": "true-but",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-ines-sousa-real-temos-cada-vez-mais-jovens-a-emigrar-e-30-ja-estao-la-fora",
            "title": "DEBATES 2024. Inês Sousa Real: temos cada vez mais jovens a emigrar e \"30% já estão lá fora",
            "excerpt": "Durante o debate de ontem à noite na RTP3, André Ventura e Inês Sousa Real divergiram em tudo menos numa coisa: na alegação de que 30% dos jovens portugueses já emigraram. A ideia foi lançada num primeiro momento pelo líder do Chega, mas reforçada, de seguida, pela adversária, que lamentou que haja \"cada vez mais jovens a emigrar\".",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 5,
            "candidato": "ISR",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-chega-foi-o-unico-partido-a-crescer-verdadeiramente-nas-eleicoes-dos-acores",
            "title": "DEBATES 2024. Chega foi o único partido a crescer \"verdadeiramente\" nas eleições dos Açores?",
            "excerpt": "O resultado das eleições nos Açores, que deram a vitória à coligação PSD/CDS/PPM, embora sem maioria absoluta, foi um dos temas em destaque no debate desta segunda-feira à noite entre André Ventura e Inês Sousa Real. Até porque, segundo argumenta o líder do Chega, o seu partido foi o único a crescer \"verdadeiramente\", em comparação com o anterior escrutínio nos Açores.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 5,
            "candidato": "AV",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-ines-sousa-real-o-pan-foi-o-partido-que-mais-medidas-fez-avancar-no-parlamento",
            "title": "DEBATES 2024. Inês Sousa Real: \"O PAN foi o partido que mais medidas fez avançar\" no Parlamento",
            "excerpt": "No debate desta noite na RTP3, André Ventura acusou o PAN de estar \"agarrado ao poder como uma lapa\", na Assembleia da Madeira (em relação ao Governo do PSD) como na Assembleia da República (em relação ao Governo do PS). Em resposta, Inês Sousa Real destacou que o PAN terá sido o partido que mais propostas conseguiu aprovar nas duas últimas sessões legislativas.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 5,
            "candidato": "ISR",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-pedro-nuno-santos-prometeu-que-a-tap-devolveria-ao-estado-dinheiro-injetado-na-empresa",
            "title": "DEBATES 2024. Pedro Nuno Santos prometeu que a TAP devolveria ao Estado dinheiro injetado na empresa?",
            "excerpt": "Pedro Nuno Santos e Rui Rocha defrontaram-se esta segunda-feira naquele que foi o primeiro de uma série de debates rumo às eleições legislativas de 10 de março. O líder dos liberais acusou o secretário-geral do PS de, no passado, ter prometido “aos portugueses” que a TAP devolveria ao Estado o montante injetado na empresa apesar de tal não ter acontecido. Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 5,
            "candidato": "RR",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-pedro-nuno-santos-no-ultimo-trimestre-portugal-foi-o-pais-que-cresceu-mais-em-toda-a-uniao-europeia",
            "title": "DEBATES 2024. Pedro Nuno Santos: \"No último trimestre, Portugal foi o país que cresceu mais em toda a União Europeia",
            "excerpt": "Líder dos socialistas garantiu ao país, no primeiro debate de preparação para as legislativas, frente a Rui Rocha, que Portugal foi o estado-membro que mais cresceu no último trimestre de 2023 na União Europeia. Apesar de nem todos os países terem dados disponíveis, será verdadeira a afirmação de Pedro Nuno Santos?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true-but",
            "category": "/fact-checks/politica",
            "page": 5,
            "candidato": "PNS",
            "evaluation": "true-but",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-rui-rocha-a-taxa-de-desemprego-dos-jovens-em-portugal-e-hoje-de-235",
            "title": "DEBATES 2024. Rui Rocha: \"A taxa de desemprego dos jovens em Portugal é hoje de 23,5%",
            "excerpt": "No primeiro debate televisivo referente às eleições legislativas, esta noite na SIC, Pedro Nuno Santos acusou o Iniciativa Liberal de propor uma \"redução radical e aventureira dos impostos em Portugal\". Em resposta, Rui Rocha disse que \"aventureiro\" é quem \"insiste em medidas e programas\" que resultam numa \"situação insustentável\", apontando por exemplo para a taxa de desemprego dos jovens que \"é hoje em dia de 23,5%\". Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true-but",
            "category": "/fact-checks/politica",
            "page": 5,
            "candidato": "RR",
            "evaluation": "true-but",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-pedro-nuno-santos-recusa-ter-prometido-habitacao-digna-para-todos-ate-2024-tem-razao",
            "title": "DEBATES 2024. Pedro Nuno Santos recusa ter prometido habitação digna para todos até 2024. Tem razão?",
            "excerpt": "Na abertura dos debates que antecedem as eleições legislativas de 10 de março, Rui Rocha esteve frente-a-frente com Pedro Nuno Santos, a quem teve oportunidade de chamar \"incompetente\" pela forma como geriu a pasta da Habitação. Para o líder dos liberais, o ex-ministro falhou quando \"prometeu habitação condigna para todos os portugueses até 2024\". Pedro Nuno não concordou e interrompeu Rocha para retificar: \"[Prometi] até 2026. Ainda não terminou sequer a legislatura.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 5,
            "candidato": "PNS",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/mariana-mortagua-acusa-a-direita-de-ter-privatizado-a-edp-tem-razao",
            "title": "Mariana Mortágua acusa a \"direita\" de ter privatizado a EDP. Tem razão?",
            "excerpt": "Num vídeo partilhado na rede social X, a coordenadora do Bloco de Esquerda (BE) acusa a direita de ter privatizado a EDP, mas logo foi contestada por vários outros \"tweets\" onde se indica que a empresa foi privatizada em 1997 durante o governo PS de António Guterres e que só foi totalmente privatizada por imposição da troika assinado por José Sócrates. Quem tem razão?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-decontextualized",
            "category": "/fact-checks/politica",
            "page": 5,
            "candidato": "MM",
            "evaluation": "decontextualized",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/quadro-que-compara-desempenhos-de-portugal-e-irlanda-no-pos-troika-tem-dados-corretos",
            "title": "Quadro que compara desempenhos de Portugal e Irlanda no pós-\"Troika\" tem dados corretos?",
            "excerpt": "Do crescimento económico ao salário médio ou taxa de imposto sobre lucros, o quadro apresenta dados sobre cinco indicadores económicos no âmbito de uma comparação entre Portugal e Irlanda \"cinco anos depois da 'Troika'\". Verificação de factos.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-decontextualized",
            "category": "/fact-checks/politica",
            "page": 5,
            "candidato": "",
            "evaluation": "decontextualized",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/rui-rocha-diz-que-portugal-tem-a-mais-alta-taxa-de-irc-da-europa-confirma-se",
            "title": "Rui Rocha diz que Portugal tem \"a mais alta taxa de IRC da Europa\". Confirma-se?",
            "excerpt": "Na apresentação do programa com que o partido Iniciativa Liberal concorre às próximas eleições legislativas, esta tarde em Lisboa, o líder Rui Rocha prometeu \"baixar o IRC\", para que Portugal deixe de cobrar \"a mais alta taxa da Europa\". Verificação de factos.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true-but",
            "category": "/fact-checks/politica",
            "page": 5,
            "candidato": "RR",
            "evaluation": "true-but",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/andre-ventura-na-cmtv-o-irc-e-pago-por-20-das-empresas",
            "title": "André Ventura na CMTV: \"O IRC é pago por 20% das empresas",
            "excerpt": "Uma hora antes do grande debate que colocou frente-a-frente Luís Montenegro e Pedro Nuno Santos, André Ventura dava uma entrevista à CMTV em que defendia ser \"credível\" que o Chega pudesse \"furar\" o domínio do PS e PSD no Governo. Entre os vários argumentos utilizados, o líder do Chega abordou os impostos: \"O IRC é um imposto que é pago, neste momento, se não me engano, por 20% das empresas\". De facto, Ventura está mesmo enganado.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "AV",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-luis-montenegro-pedro-nuno-santos-disse-nao-se-lembrar-da-indemnizacao-a-alexandra-reis-que-o-proprio-aprovara",
            "title": "DEBATES 2024. Luís Montenegro: \"Pedro Nuno Santos disse não se lembrar da indemnização [a Alexandra Reis]\" que o próprio aprovara",
            "excerpt": "No minuto final, com declarações diriges aos portugueses, os líderes do PS e PSD focaram em períodos distintos. Foi ao passado, por exemplo, que Luís Montenegro recorreu para recordar que Pedro Nuno Santos disse que não se lembrava da indemnização paga a Alexandra Reis, ex-Administradora da TAP, que o próprio tinha aprovado. Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "LM",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-pedro-nuno-santos-os-privados-nao-quiseram-renovar-as-ppp-do-setor-da-saude",
            "title": "DEBATES 2024. Pedro Nuno Santos: \"Os privados não quiseram renovar\" as PPP do setor da Saúde",
            "excerpt": "No debate de hoje entre o secretário-geral do PS e o presidente do PSD, a dicotomia entre público e privado no que toca à saúde foi um dos assuntos a merecer destaque. Ambos mostraram ter visões diferentes sobre em quem recaiu a responsabilidade pelo fim das Parcerias Público-Privadas (PPP) no setor da Saúde. Quem é que tem razão?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true-but",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "PNS",
            "evaluation": "true-but",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-luis-montenegro-em-2010-o-engenheiro-socrates-congelou-as-pensoes-incluindo-as-minimas",
            "title": "DEBATES 2024. Luís Montenegro: \"Em 2010 o engenheiro Sócrates congelou as pensões, incluindo as mínimas",
            "excerpt": "No debate que juntou esta noite os líderes do PS e PSD, o tema das pensões motivou uma troca de acusações. Luís Montenegro assume a reconciliação e reposição da justiça depois de cortes no passado, mas rejeita \"assunção de culpa\". Nesse âmbito lembrou que \"foi em 2010 que o engenheiro Sócrates congelou as pensões, incluindo as mínimas\". Tem razão?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "LM",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-pedro-nuno-santos-psd-propoe-atingir-os-1-750-euros-de-salario-medio-em-2030-mas-acordo-de-rendimentos-ja-previa-isso-para-2027",
            "title": "DEBATES 2024. Pedro Nuno Santos: \"PSD propõe atingir os 1.750 euros de salário médio em 2030, mas Acordo de Rendimentos já previa isso para 2027",
            "excerpt": "Acusando o adversário de ter pouca ambição, Pedro Nuno Santos apontou ao objetivo do PSD de atingir os 1.750 euros de remuneração média em 2030, quando \"já hoje está previsto no acordo de rendimento entre trabalhadores, patrões e Governo atingirmos os 1.750 em 2027\". Montenegro disse que esse objetivo era no período da \"legislatura\", mas é isso que está inscrito no programa da Aliança Democrática?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "PNS",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-pedro-nuno-santos-nao-ha-nenhum-pensionista-que-tenha-perdido-um-centimo-de-pensao",
            "title": "DEBATES 2024. Pedro Nuno Santos: \"Não há nenhum pensionista que tenha perdido um cêntimo de pensão",
            "excerpt": "Foi um dos momentos mais tensos do confronto desta noite entre os líderes do PS e da AD. Luís Montenegro insistiu na tese de que o Governo do PS efetuou um corte no valor das pensões de reforma em 2022. Pedro Nuno Santos voltou a desmentir o adversário, garantindo que \"não há nenhum pensionista que tenha perdido um cêntimo\".",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "PNS",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-luis-montenegro-nao-e-verdade-que-mais-de-metade-dos-alunos-a-frequentar-o-privado-estejam-no-ensino-profissional",
            "title": "DEBATES 2024: Luís Montenegro: \"[Não é verdade] que mais de metade dos alunos a frequentar o privado estejam no ensino profissional",
            "excerpt": "Esta noite, no frente-a-frente final que junta PS a PSD, Montenegro repetiu um número frequente nos seus discursos: \"25% dos estudantes do ensino secundário estão em colégios privados.\" Mas Pedro Nuno Santos corrigiu, acusando o adversário de estar mal preparado: \"Precisamos de estudar um bocadinho para sabermos os que são os 20% de alunos do secundário. Mais de metade é ensino profissional.\" O social-democrata negou, mas será que tem razão?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "LM",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-pedro-nuno-santos-o-abandono-escolar-caiu-de-137-em-2015-para-8-em-2023",
            "title": "DEBATES 2024. Pedro Nuno Santos: “O abandono escolar caiu de 13,7% [em 2015] para 8% em 2023”",
            "excerpt": "Da economia à saúde, passando pela educação, foram vários os temas discutidos pelos dois principais candidatos a Primeiro-Ministro (PM) – Pedro Nuno Santos (PS) e Luís Montenegro (PSD) – no debate desta noite, transmitido pelos três canais generalistas. O trabalho desenvolvido pelos socialistas no combate ao abandono escolar foi um dos argumentos destacados pelo ex-ministro das Infraestruturas.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true-but",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "PNS",
            "evaluation": "true-but",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-luis-montenegro-em-2018-pedro-nuno-santos-prometeu-habitacao-para-todos-nos-50-anos-do-25-de-abril",
            "title": "DEBATES 2024. Luís Montenegro: \"Em 2018, Pedro Nuno Santos prometeu habitação para todos nos 50 anos do 25 de Abril",
            "excerpt": "Com protestos à porta do Capitólio, Pedro Nuno Santos e Luís Montenegro estão esta noite no debate mais longo da preparação para as legislativas. O líder do PSD já acusou o socialista de várias incoerências e recordou as promessas não cumpridas do secretário-geral do PS: \"Prometeu que nos 50 anos do 25 de Abril que todos os portugueses iriam ter habitação digna. Falhou.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "LM",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-luis-montenegro-governo-do-ps-bateu-todos-os-anos-o-recorde-em-termos-de-carga-fiscal",
            "title": "DEBATES 2024. Luís Montenegro: Governo do PS \"bateu todos os anos o recorde em termos de carga fiscal",
            "excerpt": "No debate desta noite contra Pedro Nuno Santos, ao criticar a política fiscal do PS que consiste exclusivamente em \"arrecadar mais receita\", Luís Montenegro sublinhou que o Governo do PS \"bateu todos os anos o recorde em termos de carga fiscal\". Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "LM",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-ines-sousa-real-foi-pela-mao-do-pan-que-se-esta-a-financiar-os-passes-sociais-com-a-taxa-de-carbono-sobre-a-aviacao",
            "title": "DEBATES 2024. Inês Sousa Real: \"Foi pela mão do PAN que se está a financiar os passes sociais com a taxa de carbono sobre a aviação",
            "excerpt": "No debate desta noite, confrontada por Mariana Mortágua com a \"incoerência\" patente no apoio do PAN ao Governo Regional da Madeira liderado pelo PSD e respetivas políticas ambientais e ao nível do turismo e do imobiliário, Inês Sousa Real tentou defender o legado do seu partido \"em matéria ambiental e de justiça social\", apontando para o financiamento dos passes sociais com a taxa de carbono sobre a aviação que já arrecadou mais de 90 milhões de euros.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true-but",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "ISR",
            "evaluation": "true-but",
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-rui-rocha-um-diretor-de-turma-ganha-o-mesmo-do-que-quem-nao-tem-direcao",
            "title": "DEBATES 2024. Rui Rocha: \"Um Diretor de Turma ganha o mesmo do que quem não tem direção",
            "excerpt": "Num debate altamente amigável, liberal e social-democrata uniram-se para criticar impostos - mas não estiveram de acordo em todas as medidas. Rui Rocha foi o primeiro a trazer o tema educação para o frente-a-frente, ao dizer que a produtividade tem que ser compensada. Como exemplo, dá o caso dos directores de turma que \"ganham o mesmo do que quem não tem direção\". Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "RR",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-luis-montenegro-as-pessoas-que-ganham-1-000-euros-de-salario-ja-pagam-irs",
            "title": "DEBATES 2024. Luís Montenegro: \"As pessoas que ganham 1.000 euros [de salário] já pagam IRS",
            "excerpt": "No debate desta noite frente a Rui Rocha do Iniciativa Liberal, questionado sobre o real alcance da medida de redução do IRS para os jovens proposta pela Aliança Democrática, Luís Montenegro admitiu que \"há uma grande maioria de jovens que ganha menos de 1.000 euros\", mas defendeu que ainda assim muitos serão abrangidos, \"porque as pessoas com 1.000 euros já pagam IRS, infelizmente\". Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "LM",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/distritos-do-litoral-elegem-175-deputados-enquanto-distritos-do-interior-elegem-apenas-40",
            "title": "Distritos do litoral elegem 175 deputados enquanto distritos do interior elegem apenas 40?",
            "excerpt": "Mapa de Portugal cortado ao meio, separando o litoral (175 deputados) do interior (40), está a ser difundido nas redes sociais como ilustração da \"desertificação do território\", na medida em que os distritos do eleitoral têm uma representação parlamentar mais de quatro vezes maior do que os distritos do interior. Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-pedro-nuno-santos-pcp-votou-contra-medidas-como-o-limite-de-renovacao-dos-trabalhos-temporarios-e-o-aumento-da-licenca-de-parentalidade",
            "title": "DEBATES 2024. Pedro Nuno Santos: \"PCP votou contra medidas como o limite de renovação dos trabalhos temporários e o aumento da licença de parentalidade",
            "excerpt": "Entre comunista e socialista, reinou a discussão sobre trabalho e salários. Na noite de ontem, na SIC, Paulo Raimundo justificou o voto contra a Agenda do Trabalho Digno com o facto de esta não dar resposta aos trabalhadores por turnos ou à precariedade, mas Pedro Nuno Santos lembrou outras medidas que \"tiveram uma nega do PCP\", como o aumento da remuneração dos estágios profissionais ou da licença de parentalidade.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "PNS",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-montenegro-ps-e-chega-propoem-garantia-do-estado-de-100-do-capital-em-emprestimos-bancarios-para-habitacao",
            "title": "DEBATES 2024. Montenegro: \"PS e Chega propõem garantia do Estado de 100% do capital em empréstimos bancários para habitação",
            "excerpt": "Num debate em que foram evidentes as diferenças entre os programas da AD e do Livre no que respeita ao setor da Habitação, Luís Montenegro aproveitou para colar o PS ao Chega numa suposta medida comum: nos empréstimos bancários para aquisição de casa por jovens, ambos propõem que \"o Estado aparece a dar uma garantia integral, de 100% do capital que está a ser solicitado à entidade bancária\". Verdadeiro ou falso?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "LM",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-rui-tavares-em-2013-portugal-estava-no-pior-lugar-da-tabela-na-resolucao-de-casos-nao-criminais-com-cerca-de-tres-anos",
            "title": "DEBATES 2024. Rui Tavares: \"Em 2013, Portugal estava no pior lugar da tabela na resolução de casos não-criminais, com cerca de três anos",
            "excerpt": "Depois de André Ventura, Rui Tavares sentou-se esta noite frente a Luís Montenegro e começou o debate com uma das bandeiras dos sociais-democratas: a Justiça. Segundo o presidente do Livre, em 2013 Portugal estava no pior lugar da tabela na resolução de casos não-criminais, com cerca de três anos de espera. Na Dinamarca, eram apenas três semanas.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "RT",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-paulo-raimundo-temos-3-milhoes-de-trabalhadores-que-ganham-ate-1-000-euros-de-salario-bruto-por-mes",
            "title": "DEBATES 2024. Paulo Raimundo: \"Temos 3 milhões de trabalhadores que ganham até 1.000 euros de salário bruto por mês",
            "excerpt": "E \"mais de 800 mil ganham o salário mínimo nacional\", sublinhou esta noite Paulo Raimundo, secretário-geral do PCP, no debate frente a Pedro Nuno Santos do PS, considerando que \"este é que é o problema para resolver agora\". Os números indicados têm fundamento?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "PR",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-luis-montenegro-em-2022-o-partido-socialista-cortou-mil-milhoes-de-euros-no-sistema-de-pensoes",
            "title": "DEBATES 2024. Luís Montenegro: \"Em 2022, o Partido Socialista cortou mil milhões de euros no sistema de pensões",
            "excerpt": "O líder do PSD já o tinha dito há mais de uma semana e não demorou a ser desmentido por Pedro Nuno Santos. Ainda assim, esta noite, no debate frente a Rui Tavares (Livre), Luís Montenegro esclareceu que, ao contrário do PS, quer atualizar as pensões todos os anos seguindo a lei de atualizações. E lembrou: \"Em 2022, o Partido Socialista cortou mil milhões de euros no sistema de pensões.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 1,
            "candidato": "LM",
            "evaluation": false,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-rui-tavares-foi-deputado-do-chega-quem-comecou-a-utilizar-os-meus-filhos-como-arma-de-arremesso-politico",
            "title": "DEBATES 2024. Rui Tavares: \"Foi um deputado do Chega quem começou a utilizar os meus filhos como arma de arremesso político",
            "excerpt": "Na abertura do debate de ontem à noite contra André Ventura, o líder do Livre fez questão de denunciar: \"Nos últimos dias têm andado a circular pelas redes sociais fotografias de alguém que se introduziu no pátio da escola onde os meus filhos estudam e que me fotografaram a mim com os meus filhos.\" E acusou um deputado do Chega, Pedro Frazão, de ter sido quem \"começou a utilizar como arma de arremesso político esta questão\" - de os filhos de Rui Tavares estudarem num colégio internacional. Confirma-se?",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-true",
            "category": "/fact-checks/politica",
            "page": 2,
            "candidato": "RT",
            "evaluation": true,
            "confidenceLevel": 0
        },
        {
            "url": "/fact-check/debates-2024-ventura-acusou-livre-de-votar-100-vezes-ao-lado-do-ps-mas-chega-votou-ainda-mais",
            "title": "DEBATES 2024. André Ventura: \"Programa do Livre tem zero vezes a palavra 'prisão'. O Rui Tavares quer toda a gente à solta",
            "excerpt": "No debate de ontem à noite, na SIC Notícias, o líder do Chega quis mimetizar Rui Tavares em 2022 e enumerou uma série de palavras que, aparentemente, não surgem no programa do Livre para as eleições de 10 de março. Problema? Ventura referiu \"prisões\", mas Tavares dedicou pelo menos 12 medidas para o sistema e estabelecimentos prisionais.",
            "classes": "[ half-padding _clearfix ] fact-check fact-check-evaluation-false",
            "category": "/fact-checks/politica",
            "page": 2,
            "candidato": "AV",
            "evaluation": false,
            "confidenceLevel": 0
        }
    ]
}